import { RequestsProps } from '../models/Interfaces';

export const requestsData: RequestsProps[] = [
    {
        id: 1,
        title: 'Создание сайта',
        requests: 17,
        requestsList: ['Создание сайта с 0', 'Создание сайта быстро', 'Создание сайта удаленно', 'Создание сайта под ключ']
    },
    {
        id: 2,
        title: 'Разработка сайта ',
        requests: 17,
        requestsList: ['Разработка сайта с 0', 'Разработка сайта быстро', 'Разработка сайта удаленно', 'Разработка сайта под ключ']
    },
    {
        id: 3,
        title: 'Доработка сайта ',
        requests: 7,
        requestsList: ['Доработка сайта с 0', 'Доработка сайта быстро', 'Доработка сайта удаленно', 'Доработка сайта под ключ']
    },
    {
        id: 4,
        title: 'Переработка сайта ',
        requests: 15,
        requestsList: ['Переработка сайта с 0', 'Переработка сайта быстро', 'Переработка сайта удаленно', 'Переработка сайта под ключ']
    },

];
